exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

Mxb 🤨

❉──────────❉

Mxb 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!escreva*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!signame*_ <seu nome>
║│➸ _*!casal*_ <Aris & Cahya>
║│➸ _*!letras*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*!bucin*_
║│➸ _*!zodiaco*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infot*_ 
║│➸ _*!cektanggal*_ <Escadasl>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!filmanime*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!animal*_ <cachorro>
║│➸ _*!receita*_ <Arroz cozido>
║│➸ _*!agendaTVagora*_ <channel>
║╰───────────

╠════════════════════
║ Mxb 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
